[
{"publication_date": " 14/08/2019", "publication_hour": "09:27", "author": "Emilio Lara", "author_link": "/lista/autores/elara", "title": "Cualquier chileno puede ser objeto de escuchas telefónicas, afirma Inteligencia del Ejército", "link": "https://www.biobiochile.cl/noticias/nacional/chile/2019/08/14/cualquier-chileno-puede-ser-objeto-de-escuchas-telefonicas-afirma-inteligencia-del-ejercito.shtml", "category": "nacional", "subcategory": "chile", "content": "  Bajo carácter privado, como dictamina la Ley, sesionó el martes en el Congreso la Comisión de Control del Sistema de Inteligencia del Estado , instancia que contó con la presencia del ministro de Defensa, Alberto Espina, y del jefe de la Dirección de Inteligencia del Ejército (DINE), Guillermo Paiva. Ambos estuvieron dos horas con los diputados a puerta cerrada.  De lo que ocurrió en la reunión poco se supo . Lo único que se ha indicado es que tanto la autoridad política como militar puso en conocimiento a los parlamentarios de las operaciones Topógrafo y W, entregando a grandes rasgos los objetivos que trazaron al momento de pedirle a un ministro de la Corte de Apelaciones de Santiago las autorizaciones para llevar a cabo tales indagaciones.        Justicia Militar investigará filtración de escuchas telefónicas en el Ejército    Lo anterior, pese a que los cuatro militares de Topógrafo y el periodista Mauricio Weibel -de operación W- estaban simplemente denunciando corrupción en las filas castrenses .  Incluso, fuentes presentes sostuvieron que el Ejército reconoció que hasta enero de 2018 se escuchó a militares , no precisando si en la actualidad se han desarrollado operaciones contra su gente, es decir, militares activos.  El actual jefe de la DINE, Guillermo Paiva , descartó que actualmente exista un seguimiento a periodistas y sostuvo que nadie está por sobre la Ley de Inteligencia, por lo cual cualquier persona podría ser objeto de escuchas telefónicas.  “La escucha telefónica es legal y no le voy a poder si decir a periodistas o no, pero nadie en Chile no está sujeto a las leyes y la escucha telefónica, no la escucha, los procedimientos especiales de obtención es una Ley de la República a la cual estamos sujetos todos los chilenos”, dijo a Radio Bío Bío.    El presidente de la comisión, el diputado Osvaldo Urrutia (UDI), evitó entregar detalles, aunque anunció que volverán a sesionar el lunes en las oficinas de la Dirección de Inteligencia del Ejército (DINE) para escuchar las explicaciones del otrora líder de la unidad y actual jefe del Estado Mayor General, Schafik Nazal , quien estuvo a cargo de la entidad en 2017 , cuando se realizaron los seguimientos.   A su salida del secreto encuentro, el ministro de Defensa , Alberto Espina , indicó que aunque los casos ocurrieron hace dos años, esta administración considera prioritario que las operaciones de Inteligencia se hagan conforme a la legalidad.  “Lo que expresé fue que el comandante en jefe del Ejército me había señalado que las peticiones de escuchas habían sido hechas a un ministro de Corte de Apelaciones y para nosotros como Gobierno es fundamental que las actividades de Inteligencia se hagan bien” , señaló el titular de Defensa.   En tanto, durante la jornada del martes, la Unidad de Investigación de La Radio dio a conocer que el ministro Espina se reunió el lunes por la noche con el capitán Rafael Harvey, uno de los cuatro militares espiados por la institución.  ", "tags": ["#Ejército", "#escuchas telefónicas", "#Espionaje", "#inteligencia"], "embedded_links": ["https://media.biobiochile.cl/wp-content/uploads/2019/08/el14escuchasintelnp1.mp3", "https://media.biobiochile.cl/wp-content/uploads/2019/08/el14escuchasintelnp2.mp3", "https://media.biobiochile.cl/wp-content/uploads/2019/08/el14escuchasintelnp3.mp3"]},
{"publication_date": " 14/08/2019", "publication_hour": "09:44", "author": "Diego Vera", "author_link": "/lista/autores/dvera", "title": "Más de 240 muertos por inundaciones a causa del monzón en el sur de la India", "link": "https://www.biobiochile.cl/noticias/internacional/asia/2019/08/14/mas-de-240-muertos-por-inundaciones-a-causa-del-monzon-en-el-sur-de-la-india.shtml", "category": "internacional", "subcategory": "asia", "content": "  Las autoridades alertaron este miércoles de posibles nuevas inundaciones en el estado de Kerala, en el sur de India, a causa del monzón que ya ha causado 244 muertes en el conjunto del país.  Las autoridades advirtieron a los habitantes de Kerala del riesgo de que se registren otra vez lluvias abundantes, incluso extremamente abundantes, en las próximas 24 o 48 horas en esta zona muy turística.  En Kerala, el número de víctimas mortales subió hasta 95 la madrugada del miércoles, mientras que 59 personas siguen desaparecidas, indicó la policía de este estado federal a la AFP.  En la región vecina de Karnataka, las autoridades informaron de 58 muertos y 677.000 personas evacuadas.  En los estados de Gujarat y Maharashtra, en el oeste de India, la prensa local señaló  91 víctimas mortales y centenares de miles de habitantes desplazados de sus casas.  En estas cuatro regiones, el monzón provocó la evacuación de más de 1,2 millones de personas, la mayoría de ellas instaladas en campamentos de emergencia gestionados por el gobierno.  “Nuestros equipos descubrieron 49 cuerpos en otras regiones como Sangli, Kolhapur, Satara y Pune. La mayoría de las muertes se debieron a derrumbamientos y ahogos”, explicó a la AFP Deepak Mhaisekar, comisario en Pune, un distrito en el centro-oeste del país.  Las autoridades indias desplegaron el ejército en apoyo a los servicios de socorro para llevar a cabo operaciones de evacuación y rescate en las zonas inundadas.  El estado de Kerala sufrió el año pasado una de sus peores inundaciones del último siglo y aún se recupera de esta catástrofe, en la que murieron 450 personas y numerosas autopistas, puentes y otras infraestructuras quedaron destruidas.  ", "tags": ["#India", "#Monzón", "#muertes"], "embedded_links": []},
{"publication_date": " 13/08/2019", "publication_hour": "18:57", "author": "Felipe Díaz Montero", "author_link": "/lista/autores/fdiaz", "title": "FNE acusa que BCI escondió opción más barata de seguro de desgravamen a 80 mil clientes", "link": "https://www.biobiochile.cl/noticias/economia/negocios-y-empresas/2019/08/13/fne-acusa-que-bci-escondio-opcion-mas-barata-de-seguro-de-desgravamen-a-80-mil-clientes.shtml", "category": "economia", "subcategory": "negocios-y-empresas", "content": "  La Fiscalía Nacional Económica (FNE) concluyó, tras dos investigaciones, que el Banco de Crédito e Inversiones (BCI) incurrió en prácticas ilegales que obligaron a que cerca de 80 mil clientes pagaran por el seguro de desgravamen más caro.  A raíz de esta práctica, según constató la FNE, los clientes pagaron un sobreprecio cercano a los $1.500 millones que le permitieron a BCI beneficiarse por dos años.  Producto de lo anterior, las indagatorias de la FNE culminaron con la presentación de un requerimiento contra el BCI ante el Tribunal de Defensa de la Libre Competencia (TDLC) y con el envío al Ministerio de Hacienda y a la Comisión para el Mercado Financiero (CMF) de propuestas de cambios normativos sobre la regulación de estos productos.  En su requerimiento, la FNE señala que el banco infringió el Artículo 3° del Decreto Ley 211 en el marco de la licitación del seguro colectivo de desgravamen asociado a sus créditos hipotecarios del 2017, pues excluyó arbitrariamente la oferta que contenía el menor precio , presentada por la aseguradora Rigel con los servicios de corretaje de Burgos, para declarar ganadora a una propuesta más costosa, presentada por la aseguradora BICE con los servicios de corretaje de BCI Corredores, que es una de las empresas filiales del BCI.  A través de esta actuación, afirma la FNE, el BCI logró beneficiarse económicamente , pues obtuvo de modo mensual, durante dos años, ingresos que no habría recibido si la licitación hubiese operado en condiciones competitivas.  Todo esto, según el requerimiento, en directo perjuicio de los deudores hipotecarios de este banco que a la fecha de la licitación superaban los 80.000 , quienes debieron asumir finalmente una prima superior a aquella ofrecida por la mejor oferta. Así, durante los dos años de vigencia de la póliza, estos clientes pagaron por el seguro de desgravamen un sobreprecio cercano a los $ 1.500 millones de pesos.  Dada la ejecución de este abuso explotativo , la FNE solicitó al TDLC que ordene al Banco Bci realizar licitaciones que aseguren una competencia efectiva entre los oferentes, con la debida transparencia en los procesos licitatorios, y la aplicación de una multa a beneficio fiscal de 3.500 Unidades Tributarias Anuales (UTA) , equivalente a cerca de US$ 3 millones.  Consultados desde BioBioChile por la situación, desde la compañía se limitaron a señalar que están a la espera de recibir la notificación formal sobre la acción legal realizada por la FNE.  “Analizaremos los antecedentes cuando seamos notificados del requerimiento, con la convicción de que en BCI velamos permanentemente por el cumplimiento del marco legal y normativo vigente”, indicaron.  ", "tags": ["#80 MIL CLIENTES", "#banco de crédito e inversiones", "#BCI", "#Fiscalía Nacional Económica", "#FNE", "#Tribunal de la Libre Competencia"], "embedded_links": []},
{"publication_date": " 13/08/2019", "publication_hour": "18:21", "author": "César Vega Martínez", "author_link": "/lista/autores/cevega", "title": "Greta Thunberg zarpó hacia América en un velero angosto que no produce emisiones de carbono", "link": "https://www.biobiochile.cl/noticias/sociedad/curiosidades/2019/08/13/greta-thunberg-zarpo-hacia-america-en-un-velero-angosto-que-no-produce-emisiones-de-carbono.shtml", "category": "sociedad", "subcategory": "curiosidades", "content": "  Con la perspectiva de pasar dos semanas en alta mar, nutriéndose a base de alimentos deshidratados y usando una cubeta como retrete, Greta Thunberg reconoce que un velero de competición no es el método más cómodo de cruzar el Atlántico.  Pero esta activista sueca de 16 años decidió utilizar el único medio de transporte a su alcance capaz de llevarla hasta Nueva York sin generar emisiones de carbono.  “Fui a navegar ayer, para probar, y fue muy divertido. Así que creo que esto se parecerá bastante a una aventura”, declaró a la AFP a bordo del “Malicia II”, un velero de competición de 18 metros de eslora, atracado en el puerto inglés de Plymouth (suroeste).  Era la primera vez que navegaba, y se mareó, según cuenta, aunque esto “te lo puedes esperar”.  Pierre Casiraghi, un miembro de la familia real de Mónaco, le ofreció su barco gratuitamente para que recorriera las 3.000 millas náuticas hasta Nueva York. Lo pilotará él, junto al marinero alemán Boris Herrmann.  El “Malizia II”, un velero monocasco con planchas de aluminio que favorecen su flotación, fue armado en 2015, y desde entonces fue equipado con unos modernos paneles solares y unas turbinas marinas.  Estas generan más electricidad de la necesaria para hacer funcionar sus instrumentos de navegación: pilotos automáticos, destiladores de agua y un laboratorio de abordo que analiza el agua para averiguar los niveles de CO2.  Fue ligeramente adaptado para Thunberg, que viajará con su padre, Savante, y un cineasta, para los que se añadieron unas literas de estilo hamaca, colchones y cortinas.  El barco no tiene cocina, más allá de un hornillo de gas para calentar agua y así rehidratar los paquetes de comida vegana liofilizada (el único combustible fósil empleado a bordo).  El retrete es una cubeta de plástico azul, que lleva escrito en rotulador negro “Solo caca, por favor”, y que se usa con una bolsa biodegradable que puede tirarse al mar una vez utilizada.  “El modo de vida en este barco es algo así como una acampada en la montaña, tienes un colchón y un saco de dormir, una linterna frontal y ya está”, explicó Herrmann.  ", "tags": ["#cambio climático", "#CO2", "#emisones", "#Greta Thunberg", "#Nueva York", "#velero", "#viaje"], "embedded_links": []},
{"publication_date": " 12/08/2019", "publication_hour": "16:04", "author": "María José Villarroel", "author_link": "/lista/autores/mjvillarroel", "title": "Weibel y escuchas del Ejército: Es uno de los actos más graves que se ha dado en democracia", "link": "https://www.biobiochile.cl/noticias/opinion/entrevistas/2019/08/12/weibel-y-escuchas-del-ejercito-es-uno-de-los-actos-mas-graves-que-se-ha-dado-en-democracia.shtml", "category": "opinion", "subcategory": "entrevistas", "content": "  Los parlamentarios informaron que citarán al Congreso al director de la Dirección de Inteligencia del Ejército (DINE), luego que La Radio diera cuenta que el Ejército intervino los teléfonos de cuatro de los denunciantes de casos de corrupción al interior de la institución.  Sin embargo, no fueron las únicas escuchas que realizó la institución, ya que también habrían afectado al periodista y escritor, Mauricio Weibel , según consignó La Tercera .        Exclusivo: Inteligencia del Ejército intervino teléfonos de militares que denunciaron corrupción    En conversación con el programa Expreso Bío Bío de La Radio, Mauricio Weibel, autor del libro “Traición a la patria: Milicogate”, explicó que “la Ley de Inteligencia y las escuchas y seguimientos están autorizados solo y exclusivamente para actos de terrorismo y que tienen que ver con la seguridad nacional. El seguimiento a civiles está prohibido”.  “El Ejército da a entender que estos seguimientos fueron autorizados por un ministro de la Corte de Apelaciones. Eso sería gravísimo , que la justicia esté autorizando el seguimiento de periodistas en Chile, sería gravísimo”, añadió.        Gobierno anuncia investigación tras filtración de escuchas telefónicas del Ejército    Weibel indicó que “el periodismo jamás ha sido terrorismo. El periodismo es un pilar de la democracia, por lo tanto es muy grave” . Además cuestionó que “lamento que el ministro (Alberto) Espina no sea capaz de señalar que el seguimiento está fuera de la ley”.  “Creo que es uno de los actos más graves que se ha dado en democracia” , cuestionó. “Es muy necesario que la justicia lo investigue”, añadió.  El periodista además señaló que “hay que confirmar si estos seguimientos fueron con o sin orden judicial , y hay que confirmar si hay otros periodistas investigados. No creo ser el único investigado y creo que estamos en presencia de un hecho que podría ser muchísimo más grave”.        Ejército justifica intervenciones a teléfonos: \"Se han ajustado a las disposiciones de la ley\"    “No deja de ser irónico, complejo al menos que justamente los generales que hoy son investigados, procesados, detenidos por temas de corrupción, sean los que eventualmente. Según la información de La Tercera, estaban ordenando a sus agentes y con recursos públicos, el investigar a quienes hacían las denuncias de actos de corrupción”, añadió.  Mauricio Weibel señaló que se contactó con el Colegio de Periodista para pedir hablar con el fiscal nacional y los presidentes de la Corte Suprema, Senado y Cámara de Diputados.  Escucha la entrevista completa a continuación:   ", "tags": ["#Corrupción", "#Ejército", "#Escuchas", "#Investigación", "#Mauricio Weibel", "#teléfonos intervenidos"], "embedded_links": []},
{"publication_date": " 14/08/2019", "publication_hour": "00:31", "author": "Sandar Oporto", "author_link": "/lista/autores/soporto", "title": "Fiscalía determina perseguir sólo por cuasidelito de homicidio fatal atropello de niño en Temuco", "link": "https://www.biobiochile.cl/noticias/nacional/region-de-la-araucania/2019/08/14/fiscalia-determina-perseguir-solo-por-cuasidelito-de-homicidio-fatal-atropello-de-nino-en-temuco.shtml", "category": "nacional", "subcategory": "region-de-la-araucania", "content": "  La Fiscalía resolvió no perseverar por un delito incluido en la ley de tránsito en la causa derivada del fatal atropello al menor Joaquín Caroca Hagedorn ocurrido en 2017 en Temuco, por lo que la acusación fiscal sigue sólo por cuasidelito de homicidio respecto de la imputada por el trágico hecho .  La fiscal Claudia Turra, quien dirige la investigación, precisó que el Ministerio Público comunicó al Tribunal y a los intervinientes la decisión de perseverar en la investigacion sólo por el delito de huir del sitio del suceso, no detener la marcha, no prestar ayuda a la víctima ni dar cuenta a la autoridad policial del accidente de tránsito.          Justicia ordena a responsables de fatal atropello de niño en Temuco pagar $80 millones a la familia    El abogado Javier Jara Müller, quien representa a la madre de la pequeña víctima, explicó que pueden forzar una acusación que incluya la figura legal ya referida. La medida fue autorizada por la jueza de Garantía en Temuco.  Lo anterior, explicó Jara, se produce dado que el Ministerio Público no acusó los antecedentes y eso no produjo ningún cambio al momento de formular los cargos.   Con lo anterior, los querellantes tienen diez días de plazo para presentar sus acusaciones, invocando la figura legal que la Fiscalía desestimó.  La gestión deberá ser analizada en la audiencia de preparación de juicio oral, que fue agendada para el 25 de septiembre próximo.  Recordemos que el accidente que costó la vida de Joaquín Caroca Hagedorm ocurrió el 5 de diciembre de 2017, al interior del condominio Bosques del Portal del sector poniente de Temuco.  ", "tags": ["#Accidente", "#Atropello", "#Fatal accidente", "#Región de la Araucanía", "#Temuco"], "embedded_links": ["https://media.biobiochile.cl/wp-content/uploads/2019/08/so13joaquin1.mp3", "https://media.biobiochile.cl/wp-content/uploads/2019/08/so13joaquin2.mp3"]},
{"publication_date": " 13/08/2019", "publication_hour": "08:12", "author": "Diego Vera", "author_link": "/lista/autores/dvera", "title": "Nuevas protestas obligan a suspender registro de pasajeros en aeropuerto de Hong Kong", "link": "https://www.biobiochile.cl/noticias/internacional/asia/2019/08/13/nuevas-protestas-obligan-a-suspender-registro-de-pasajeros-en-aeropuerto-de-hong-kong.shtml", "category": "internacional", "subcategory": "asia", "content": "  El aeropuerto de Hong Kong suspendió el martes todos los registros de pasajeros debido a nuevas manifestaciones prodemocracia, después del caos generado la víspera por la cancelación de cientos de vuelos que llevó a la jefa del ejecutivo local a denunciar el riesgo de abocar a la ciudad a un “camino sin retorno”.  En el quinto día de una movilización sin precedentes en el octavo aeropuerto mundial, los manifestantes endurecieron la protesta con el bloqueo de los pasillos que conducen a las zonas de embarque de las dos terminales. Las autoridades aeroportuarias decidieron anular todos los registros.  “Las operaciones en las terminales del aeropuerto internacional de Hong Kong fueron seriamente perturbadas debido a una concentración pública”, indicaron las autoridades del aeropuerto en un comunicado, en el que anunciaron la suspensión de los registros de pasajeros por la tarde.  El lunes, el aeropuerto tomó la inusual decisión de anular cientos de vuelos, debido a las manifestaciones. Y si bien los despegues y aterrizajes volvieron a reanudarse brevemente el martes por la mañana, decenas de miles de pasajeros se vieron afectados.  Por su parte, China dirigió su advertencia más dura desde el inicio de la movilización hace diez semanas, a través de videos difundidos por sus medios oficiales en los que se muestra a las fuerzas del orden agolpándose en la frontera de la región semiautónoma.  AFP  “Un camino sin retorno”  La excolonia británica atraviesa su crisis política más grave desde su retrocesión a China en 1997. Desencadenada por el rechazo a un proyecto de ley que autorizaba las extradiciones hacia China, la movilización de Hong Kong amplió sus reivindicaciones para denunciar un retroceso en las libertades y una injerencia de China.  El movimiento, cada vez más salpicado de enfrentamientos entre radicales y la policía, constituye un desafío inédito para el gobierno central, que el lunes dijo ver “signos de terrorismo”.  La jefa de gobierno de Hong Kong -que es designada por Pekín-, Carrie Lam, alertó este martes de nuevo sobre las peligrosas consecuencias para la ciudad, uno de las capitales mundiales de las finanzas.  “La violencia, ya sea su uso o su justificación, llevará a Hong Kong por un camino sin retorno y hundirá a la sociedad de Hong Kong en una situación muy preocupante y peligrosa”, aseguró en una rueda de prensa.  “La situación en Hong Kong la semana pasada me hizo temer que hayamos llegado a esta peligrosa situación”, añadió.  “Pido de nuevo a todo el mundo poner sus diferencias de lado y calmarse”, continuó. “Tómense un momento para pensar, miren nuestra ciudad, nuestro hogar. ¿Realmente quieren que lo lleven al abismo?”, lanzó.  Por otra parte, la Alta Comisionada de la ONU para los Derechos Humanos, Michelle Bachelet, expresó el martes su preocupación por la represión de esas protestas y reclamó una “investigación imparcial” en la excolonia británica.  Bachelet “condena cualquier forma de violencia […] y exige a las autoridades hongkonesas abrir una investigación rápida, independiente e imparcial” sobre el comportamiento de las fuerzas de seguridad, indicó su portavoz Rupert Colville en Ginebra.        Michelle Bachelet pide una \"investigación imparcial\" por violencia en protestas de Hong Kong    Zona internacional bloqueada  El aeropuerto es desde hace varios días el centro de todas las miradas debido a una sentada que comenzó el viernes, una manera para los manifestantes de sensibilizar a los viajeros extranjeros en su causa.  Esta acción sin embargo adquirió un nuevo cariz el lunes con el aumento de participantes -más de 5.000- y por el hecho de que algunos de ellos entraron en el vestíbulo de salidas, cuando hasta ahora habían permanecido en el de llegadas para no perturbar la actividad.  El martes por la mañana, el tráfico se reanudó progresivamente pero la situación se deterioró por la tarde cuando regresaron miles de manifestantes, la inmensa mayoría con ropa negra, color emblemático del movimiento.  Los manifestantes bloquearon el acceso a un ascensor y el de una escalera de bajada con carros para maletas en la zona de los controles de seguridad.  “Ojo por ojo”  Los manifestantes volvieron a mostrar pancartas y grafitis, algunos de los cuales decían “ojo por ojo”.  Este fue el eslogan adoptado para la protesta, después de que una mujer sufriera una grave lesión en el rostro que le habría hecho perder la vista de un ojo durante una manifestación la noche del domingo, que derivó en actos de violencia.  El martes, medios oficiales chinos calificaron a los manifestantes de “gángsters” y amenazaron con el fantasma de una intervención de las fuerzas de seguridad.  Dos medios públicos, el Diario del Pueblo y el Global Times, emanaciones directas del Partido Comunista, difundieron videos en los que supuestamente se veían blindados de transporte de tropas dirigiéndose hacia Shenzhen, metrópolis a las puertas de Hong Kong.  ", "tags": ["#Aeropuerto de Hong Kong", "#Hong Kong", "#manifestaciones", "#Protestas"], "embedded_links": []},
{"publication_date": " 10/08/2019", "publication_hour": "15:29", "author": "Gonzalo Cifuentes", "author_link": "/lista/autores/gcifuentes", "title": "Baja en el precio del cobre dificulta que se cumplan expectativas económicas del Gobierno", "link": "https://www.biobiochile.cl/noticias/economia/actualidad-economica/2019/08/10/baja-en-el-precio-del-cobre-dificulta-que-se-cumplan-expectativas-economicas-del-gobierno.shtml", "category": "economia", "subcategory": "actualidad-economica", "content": "  Con un Imacec que creció un 1,3% en junio, las expectativas de crecimiento económico del Gobierno se ven lejanas , pese a que el presidente Sebastián Piñera en la Cuenta Pública bajara la expectativa financiera para este año a un 3,2%, dejando atrás el 3,5% que se había previsto.  Independiente de esta nueva cifra, diversos economistas consideran que llegar a ella es muy improbable.  Por ejemplo, Alejandro Alarcón, profesor de economía en la Universidad de Chile, afirmó que es imposible que se puedan alcanzar las cifras señaladas por el Gobierno.  “En el primer semestre ha sido débil. Hace absolutamente imposible que se puedan acercar las cifras” , sostuvo.    Una de las principales causas de la desaceleración es la tendencia a la baja del precio del cobre , lo cual es generado, principalmente, por la continuidad de la guerra comercial entre Estados Unidos y China, que según declaraciones del presidente Donald Trump, podría extenderse hasta septiembre del próximo año.  Para Eugenio Rivera, director del programa de economía de la fundación Chile 21, las expectativas en el mercado eran altas y la contracción económica se debe al desempeño internacional.  “Con el paso del tiempo quedó claro que los problemas económicos no eran efectos de las reformas, sino con el desempeño a nivel internacional”, explicó.   Al respecto, el ministro de Minería, Baldo Prokurica, indicó que están haciendo esfuerzos para generar confianza con los productores mineros para abastecer las plantas .  “La Enami está agotando todas las instancia posible para los efectos de generar confianza”, aseguró.   A pesar de los esfuerzos del Gobierno, se espera que el precio del cobre siga a la baja en el segundo semestre de este año, debido al desaceleramiento económico que vive China en el marco de la guerra comercial.  ", "tags": ["#Actualidad Económica", "#Chile", "#Cobre", "#Economía"], "embedded_links": ["https://media.biobiochile.cl/wp-content/uploads/2019/08/alarcn.mp3", "https://media.biobiochile.cl/wp-content/uploads/2019/08/rivera.mp3", "https://media.biobiochile.cl/wp-content/uploads/2019/08/prokurica.mp3"]}